final prevention = [
  {'assets/images/distance.png': 'Соблюдайте\nдистанцию'},
  {'assets/images/wash_hands.png': 'Мойте свои\nруки чаще'},
  {'assets/images/mask.png': 'Носите\nмаску'},
];

final covidUSADailyNewCases = [12.17, 11.15, 10.02, 11.21, 13.83, 14.16, 14.30];

final simptoms=[
  {'Горячка':'87.9%'},
  {'Сухой кашель':'67.7%'},
  {'Усталость':'38.1%'},
  {'Образование слизи':'33.4%'},
  {'Одышка':'18.6%'},
  {'Боль в мышцах':'14.8%'},
  {'Боль в горле':'13.9%'},
  {'Головная боль':'13.6%'},
  {'Лихорадка':'11.4%'},
  {'Тошнота и рвота':'5.0%'},
  {'Засорен нос':'4.8%'},

];